Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/21_id_513100.html.tmx
Source language: nob
Languages: sme

source: For å stimulere til et aktivt landbruk i landsdelen, og gjennom dette samisk landbruk, er grovfôrbaserte husdyrproduksjoner kanalisert til Nord-Norge og det gis en kompensasjon for produksjonsulempene gjennom et sett av ulike distriktsdifferensierte virkemidler.
sme: Oalgguhan dihtii doaibmi eanadoalu dán riikaoasis, ja dákko bokte sámi eanadoalu, lea groavvafuođđarvuođđuduvvon šibitbuvttadeamit kanaliserejuvvon Davvi-Norgii, ja heajos bealit dáid buvttademiin buhtaduvvojit máŋggalágan guovllusirrejuvvon gaskaomiid bokte.

source: Dette gir et samlet utslag ved at budsjettstøtten per foretak i gjennomsnitt er om lag 100 000 kroner (2007) høyere i Finnmark enn gjennomsnittet for landet.
sme: Dát váikkuha ollislaččat dan láhkai ahte bušeahttadoarjja juohke dollui lea gaska ­mearálaččat sullii 100 000 ruvnno (2007) eanet Finn ­márkkus go gaskamearálaččat riikkas.

source: Eksempelvis mottar husdyrforetak på Vestlandet gjennomgående 0,34 kroner per liter melk i distriktstilskudd, mens det i Finnmark gis et bidrag med kr 1,70 per liter melk (jf. satser 2007).
sme: Ovdamearkan oažžu Vestlandetis šibitdoallu 0,34 ruvnno guovlludoarjagiin ovtta lihtera mielkki ovddas, ja Finnmárkkus ges lea doarjja 1,70 kr juohke mielkelihtera ovddas (gč. 2007 hattiid).

source: Det ytes ikke bare støtte gjennom økonomiske virkemidler med direkte inntektsvirkning overfor jordbruksforetakene.
sme: Iige addo doarjja dušše ekonomalaš gaskaomiid bokte, mat njuolga dahket mađđása eanadoallodoaimmaide.

source: Det satses også på andre ordninger som frakttilskuddene for alle de viktige produksjonene i jordbruket, som betyr mye for de nordnorske fylkene.
sme: Eará or ­tnegatge vuoruhuvvojit, nugo fievrridandoarjja visot dehálaš buvttademiide eanadoalus, ja dat mearkkašit ollu davvi Norgga fylkkaide.

source: I tillegg til tilskuddsordninger prioriteres jordbruket i landsdelen også gjennom andre tiltak.
sme: Earret doarjjaortnegiid, vuoruhuvvo dán riikaoasi eana ­doallu vel eará doaibmabijuid bokte.

source: Ved jordbruksforhandlingene i 2006 ble det eksempelvis vedtatt å sette av 1 mill. liter melkekvote for omfordeling fra andre områder til Finnmark.
sme: Ovdamearkka dihtii mearriduvvui 2006 eanadoallošiehtadallamiin várret 1 milj. lihtera mielkeeari eará guovlluin ja mii galgá juhkkojuvvot Finnmárkui.

source: Sametinget har i 1995, 2001 og 2007 utarbeidet meldinger om samisk jordbruk.
sme: Sámediggi lea jagiin 1995, 2001 ja 2007 ráhkadan dieđáhusaid sámi eanadoalu birra.

source: Den siste meldingen ble vedtatt i november 2007, og har som hovedmål i sikre og utvikle det samiske jordbruket.
sme: Maŋimuš dieđáhus dohkkehuvvui skábmamánus 2007, ja dan váldomihttun lea sihkarastit ja ovddidit sámi eanadoalu.

source: Sametingets hovedmål for næringen er å opprettholde den sysselsetting og bruksstruktur som vi har i dag.
sme: Sámedikki váldomihttun ealáhussii lea doalahit dan barggaheami ja doallostruktuvrra mii dál lea.

source: Meldingene beskriver forskjellige innsatsområder, og fokuserer på opprettholdelse av jordbruksdrift og nyskapning i tilknytning til jordbruket.
sme: Dieđáhusat válddahallet máŋggalágan vuoruhansurggiid, ja giddejit fuomášumi doalahit eanadoalu ja ođasteami eanadoalu oktavuođas.

source: Sametinget ønsker innflytelse på utformingen av næringspolitikken i Norge, fordi næringsutviklingen i samiske områder i stor grad er avhengig av sentrale myndigheters politikk.
sme: Sámediggi dáhttu váikkuhanfámu Norgga ealáhuspolitihka hábmemis, go sámi guovlluid ealáhusovdánahttin lea ovddemustá guovddáš eiseválddiid politihka hálddus.

source: Regjeringen vil videreføre de etablerte prosessene for Sametingets innflytelse på utformingen av jordbrukspolitikken ved at Sametinget og Landbruks- og matdepartementet har en dialog i forkant av de årlige jordbruksforhandlingene.
sme: Ráđđehus áigu joatkit daid ásahuvvon proseassaiguin ahte Sámedikkis lea váikkuhanfápmu eanadoallopolitihka hábmemis, dan láhkai ahte Sáme ­dikkis ja Eanandoallo- ja biebmodepartemeanttas lea dialoga ovdal daid jahkásaš eanadoallošiehtadallamiid.

source: Det vektlegges også at det regionalt er kontakt mellom Sametinget, fylkesmannen og Innovasjon Norge, spesielt med tanke på tiltak for næringsutvikling knyttet til landbruket.
sme: Dás vel deattuhuvvo ahte regionála dásis lea oktavuohta gaskal Sámedikki, fylkkamánni ja Innovašuvdna Norga, erenomážit ealáhusovdánaht ­tima doaibmabijuid ektui eanadoalu oktavuođas.

source: Den nasjonale strategien for næringsutvikling 2007 – 2009 innen og i tilknytning til landbruket, «Ta landet i bruk !»
sme: Ealáhusovdánahttima 2007 – 2009 nationála strategiija eanadoalus ja dan oktavuođas «Ta landet i bruk !»

source: , gjelder også i samiske områder.
sme: guoská sámi guovlluidege.

source: Hovedbudskapet i strategien er at man skal ta i bruk alle ressurser som er tilgjengelige for å skape lønnsom næringsutvikling.
sme: Strategiija váldosáhkan lea ahte galgá váldit atnui visot resurssaid mat leat sadjagasas vai šattašii gánnáhahtti ealáhusovdánahttin.

source: Strategien er overordnet og gir betydelig rom for regional skreddersøm gjennom de fylkesvise strategiene for næringsutvikling innen og i tilknytning til landbruket.
sme: Strategiija lea bajitdásis ja lea biddjon viehka ollu vejolašvuohta regionála hábmemii eanadollui ja dan oktavuođas daid fylkkaid mielde ealáhusovdánahttima strategiijaid bokte.

source: Det er fylkesmennene som har ansvar for å utvikle de regionale strategiene i samarbeid med det regionale partnerskapet.
sme: Fylkkamánnit dat vddasvástidit ovddidit regionála strategiijaid ovttas regionála ovttasbargiiguin.

source: For å stimulere til næringsutvikling innen og i tilknytning til landbruket, stilles det flere økonomiske virkemidler til disposisjon:
sme: Oalgguhan dihtii ealáhusovdánahttimii eana ­doalus ja dan oktavuođas, biddjojit máŋggalágan ekonomalaš gaskaoamit dan doibmii:

source: De fylkesvise bygdeutviklingsmidlene kommer fra Landbrukets utviklingsfond (LUF) og skal legge til rette for næringsutvikling som danner grunnlag for langsiktig, lønnsom verdiskaping og desentralisert bosetting med utgangspunkt i landbrukets ressurser generelt og landbrukseiendommen spesielt.
sme: Fylkkaid mielde gilleovdánahttinruhta boahtá Eanadoalu ovdánahttinfoanddas (LUF) ja dat galgá láhčit dili ealáhusovdánahttimii mii bidjá vuođu guhkesáiggi, gánnáhahtti árvoháhkamii ja bieđggus ássamii, ja mii lea oppalaččat eanadoalu resurssaid ja erenomážit eanadoalloopmodaga vuođul.

source: Midlene kan brukes til å støtte ulike faser i bedriftsetablering, fra mobilisering og planlegging, til investeringer og bedriftsutvikling.
sme: Ruhta sáhttá geavahuvvot doarjut máŋga muttu fitnodatásaheamis, gitta mobiliseremis ja plánemis, investeremiid ja fitnodatovdánahttima rádjai.

source: Midlene forvaltes regionalt.
sme: Ruhta hálddašuvvo regionála dásis.

source: Det er i områdene Finnmark, Troms, Nordland og Namdalen ikke noe øvre tak per søknad, for tilskudd til investeringer.
sme: Finnmárkku, Romssa, Nordlándda ja Namdalen guovl. ­lus ii leat makkárge bajimuš rádjá ohcat investerendoarjaga.

source: Ellers i landet er det et tak på kr 600 000.
sme: Muđui riikkas lea bajimuš rádjá 600 000,- ru..

source: Verdiskapingsprogram for matproduksjon realiserer prosjekter som bidrar til økt verdiskaping for primærprodusentene, og til styrking av konkurranseevnen til små og mellomstore matbedrifter.
sme: Biebmobuvttadeami árvoháhkanprográmma ollašuhttá prošeavttaid mat lasihit árvoháhkama vuođđobuvttadeaddjiide, ja nanne gilvogálgga smávit ja gaskasturrosaš biebmofitnodagaide.

source: Programmet er en del av en samlet strategi for å legge til rette for produkt- og tjenesteproduksjon basert på landbruket sitt samlede ressursgrunnlag.
sme: Prográmma lea oassin dan ollislaš strategiijas mii láhčá dili buvttadan- ja bálvalusbuvttadeapmái mii lea eanadoalu ollislaš resursavuođu vuođul.

source: Landbruks- og matdepartementet overfører årlig midler, som avsettes i forbindelse med jordbruksforhandlingene, til Sametinget, jf. St.prp. nr. 77 (2006 – 2007).
sme: Eanandoallo- ja biebmodepartemeanta sirdá jahkásaččat Sámediggái ruđa, mii várrejuvvo eanadoallošiehtadallamiid oktavuođas.

source: Midlene, 2 mill. kroner i 2008, skal settes inn for å møte særlige behov i samiske områder og til å støtte utviklingstiltak i samisk landbruk.
sme: Ruhta, 2 milj. ruvnno 2008:s, galgá geavahuvvot sámi guovlluid erenomáš dárbbuid dustemii, ja doarjut sámi eanadoalu ovdánahttindoaibmabijuid.

source: Det er en felles oppgave for Sametinget og regionale og nasjonale myndigheter å gjøre samspillet bedre.
sme: Sámediggái ja regionála ja nationála eiseválddiide lea oktasaš bargun buoridit dán ovttasdoaimma.

source: Utviklingsprogram for grønt reiseliv startet i 2007 og skal bidra til å videreutvikle de ressurser som gården og bygda rår over i reiselivssammenheng.
sme: Ruoná mátkeealáhusa ovdánahttinprográmma álggahuvvui 2007 ja galgá ovddidit daid resurssaid maid doallu ja gilli hálddaša mátkeealáhusa oktavuođas.

source: Det kan gis tilskudd til nasjonale utviklingsprosjekter samt lokale og regionale pilotprosjekter med nasjonal overføringsverdi.
sme: Sáhttá addit doarjaga nationála ovdánahttinprošeavttaide ja báikkálaš ja regionála pilotprošeavttaide maid sáhttá geavahit eará sajis riikkas.

source: Tiltak som kan finansieres gjennom utviklingsprogrammet er produkt- og kompetanseutvikling, samt samarbeid, nettverk og alliansebygging.
sme: Doaibmabijut maid sáhttá ruhtadit ovdánahttinprográmma bokte, leat buvtta- ja gealboovdánahttin, ja ovttasbargu, fierpmádat ja lihttoása ­heapmi.

source: Gjennom utviklingsprogrammet tilbyr Innovasjon Norge nasjonal og internasjonal profilering og markedsføring av bygdebaserte reiselivsbedrifter.
sme: Ovdánahttinprográmma bokte fállá Inno-vašuvdna Norga gillevuođđuduvvon mátkeealáhus-fitnodagaide nationála ja internationála profilerema ja márkanfievrrideami.

source: Utviklingsprogram for innlandsfiske (se nedenfor) er et 5-åring utviklingsprogram for innlandsfiske.
sme: Sáivačáhceguollebivddu ovdánahttinprográmma (geahča vulobealde) lea 5-jagáš ovdánahttinprográmma sáivačáhceguollebivdui.

source: Næringsutvikling og næringskombinasjoner med basis i landbrukets menneskelige og materielle ressurser, er et satsingsområde for Landbruks- og matdepartementet.
sme: Ealáhusovdánahttin ja lotnolasealáhusat eanadoalu olmmošlaš ja ávnnaslaš resurssaid vuođul, lea Departemeanttas vuoruhansuorgin.

source: Departementet ønsker at eventuelle nye satsinger på verdiskaping og / eller næringskombinasjoner ses i sammenheng med allerede eksisterende program og økonomiske virkemidler.
sme: Eanan ­doallo- ja biebmodepartemeanta dáhtošii ahte vejolaš ođđa vuoruheamit árvoháhkamis ja/dahje lotnolas ­ealáhusain galget gehččot ovttas daid prográmmaiguin ja ekonomalaš gaskaomiiguin mat jo gáv ­dnojit.

source: Dette vil sannsynligvis gi best utbytte for den samiske befolkningen.
sme: Dát soaitá leat ávkkálamos sámi álbmogii.

source: I et integreringsperspektiv er dette av stor betydning ettersom spesielle virkemidler rettet mot utvalgte befolkningsgrupper kan bidra til at disse grupperingene ekskluderes fra større program med sammenlignbart innhold.
sme: Integrerenperspektiivvas lea dás stuorra meark-kašupmi go jo erenomáš gaskaoamit mat leat jurddašuvvon dihto álbmotjoavkkuide, sáhttet dagahit ahte dát joavkkut čuldojuvvojit stuorát prográmmain main lea sullasaš sisdoallu.

source: 20.5.2 Utmarksnæringer og innlandsfiske
sme: 20.5.2 Meahcceealáhusat ja sáivaguollebivdu

source: Næringsstrukturen i samiske områder er kjennetegnet av at produksjon innenfor jordbruk, fiske, reindrift, utmarksvirksomhet, duodji og kombinasjoner av disse, har dannet grunnlag for bosetting og sysselsetting.
sme: Sámi guovlluid ealáhusstruktuvra lea dovdomearkan dasa ahte buvttadeapmi eanadoalus, guollebivddus, boazodoalus, meahccedoaimmas, duojis ja dáin lotnolasat, lea bidjan vuođu ássamii ja barggaheapmái.

source: Kombinasjoner av ulike næringer gir muligheter for bedre utnyttelse av ressursene, jevn inntekt og muligheter for inntektsøkninger.
sme: Máŋggalágan ealáhusat lotnolasat dahket vejolažžan sáhttet buorebut ávkkástallat resurssaid, dássidis boađu ja vejolašvuođaid lasihit boađu.

source: Dette er virksomhet som utgjør det materielle grunnlaget for samisk kultur og identitet.
sme: Dát lea dakkár doaibma mii lea sámi kultuvrra ja identitehta ávnnaslaš vuođđu.

source: Høsting av utmarksressurser og primærnæringenes bruk av lokale ressurser er viktige elementer i samisk kultur.
sme: Mo meahcceriggodagaid ávkkástallá ja mo vuođđoealáhusat atnet báikkálaš riggodagaid leat sámi kultuvrii dehálaš elemeanttat.

source: Høsting av utmarka er knyttet til sesongmessige variasjoner, og drives som regel i kombinasjoner med andre næringer.
sme: Meahcásteapmi lea jahkodagaid molsašumiid duohken, ja dat doaimmahuvvo dábálaččat lotnolasat eará ealáhusaiguin.

source: Samer har gjennom tidene høstet av ressursene i utmarka, «meahcci», som del av sin livsform.
sme: Johtit meahcis, meahcásteapmi, lea álo leamaš sápmelaččaid eallinvuođu ja birgenlági oassin – birgejupmi.

source: Samer har plukket bær, fisket, funnet virke til husflid og håndverk (duodji), plukket mose, hentet brensel, drevet med jakt og fangst på småvilt og elg.
sme: Máhtu dáfus – olbmos lea dárbbašlaš máhtu ja áddejupmi bargguid, vieruid, dahkamušaid, eanadaga, dálkkádaga, dálkki birra ja hálddaša daid, nu ahte birge.

source: I meahcci hadde de også flokker med kjørerein. Meahcci bidro til folks daglige brød, og senere til kontanter til husholdningen.
sme: Sosiálalaččat – olmmoš sáhttá ovttas doai ­bmat earáiguin sosiála oktavuođain ja juogada earáiguin, nugo verddevuođas.

source: Livet i meahcci – «meahcásteapmi» er del av samisk tradisjon og identitet.
sme: Badjosat mearkkaša gili lagaš meahcci. Dás sáhttá olles bearaš searvat bargguide beaivemoh ­kiin.

source: For de fleste næringsutøvere er det langt fra tradisjonelt arbeid med høsting av utmarksressurser, til bearbeiding, produksjon og markedsføring av slike produkter for salg.
sme: Dát sáhttet leat dehálaš luomejeakkit, guolli, ­jávrrit muorračuohpahagat ja vuovde ­guovllut gos viežžá duodjeávdnasiid, rievssatbivdoguovllut nuoraide ja boarrásiidda, ja gitta 1960-lohkui vel niittut.

source: Det krever en annen kompetanse.
sme: Meahcci álgá das gokko badjosat nohká.

source: For små bedrifter i samiske områder er det utfordringer knyttet til egenkapital, kompetanse og nyskapning, verdiskapning og utvikling av levedyktige enkeltforetak og små lokale bedrifter.
sme: Dat gokčá guovlluid gos lea eanet rievssatbivdu, stuo ­rát guollejávrrit ja luomejeakkit, ja dehálaš rievssatbivdoguovllut. Dáppe doaimmahit albmát iežaset ealáhusdoaimma, ja dáppe leat sii sáhttán orrut vahkkoviissaid.

source: For yrkesfiske er det utfordringer mht. hvordan tilrettelegge for transport, mottak og salg av utmarksprodukter, m.m..
sme: Nissonatge, áinnas nieiddat ja biiggát, sáhtte leat dáid bargguin mielde. Sámegiel doaba «meahcci» jorgaluvvo dávjá synonymalaččat dárogiel sániin «utmark».

source: Boks 21.3 Begreper om å livnære seg i utmarka
sme: Dárogiel terminologiijas lea «utmark» doaba «innmark» doahpaga ektui.

source: Å ferdes i utmarka, meahcásteapmi, har alltid vært en del av samers livsgrunnlag og måten å greie seg på – birgejupmi.
sme: Meahcci lea juoga masa sápmelaččain lea leamaš gaskavuohta beaivválaš meahcásteamis, ja doppe gos olmmoš ásai lagaš ovttasdoaimmain mehciin.

source: Birgejupmi har tre dimensjoner:
sme: Meahcci lei vuođđočorgi olbmo birgejupmái.

source: Økonomisk – at mennesket klarer seg økonomisk i hverdagen.
sme: Meahcci lea máŋgasii seamma go ruoktu, dat govvida dan gosa gulat.

source: Badjosat betegner bygdas nære utmark. Her kan hele familien delta i arbeidet på dagsturer.
sme: Sámi árbevirolaš máhtu dehálaš oassin lea mo galgá meahci riggodagaid ávkkástallat.

source: Meahcci begynner der badjosat slutter. Det dekker områder for mer omfattende rypefangst, større fiskevann og multemyrer.
sme: Meahcásteapmi lea vuođđuduvvon jurddašit ahte galgá bistit, go meahcci galgá leat birgejupmin – boahtteáiggisge.

source: Også kvinner, særlig døtre og tjenestejenter, kunne delta i dette arbeidet.
sme: Sápmelaččat leat áiggiid čađa geavahan meahcceriggodagaid, eallinvuogiset oassin.

source: Det samiske begrepet «meahcci» oversettes ofte synonymt med det norsk ordet «utmark».
sme: Sápmelaččat leat murjen, guolástan, duodjái viežžan ávdnasiid, jeagildan, murren, bivdán fuođđuid ja ealggaid.

source: «Meahcci» er heller ikke villmark.
sme: Meahcis ledje sis vel heargečorragat.

source: «Meahcci» er noe samene har hatt et aktivt forhold til gjennom daglig høsting, og der mennesket levde i tett samhandling med «meahcci».
sme: Meahcci attii beaivválaš láibbi, ja maŋŋil vel ruđa dállodollui.

source: «Meahcci» var selve grunnlaget for folks birgejupmi.
sme: Meahcásteapmi lea sámi árbevieruid ja identitehta oassin.

source: «Meahcci» er for mange synonymt med hjem, det betegner der de hører til.
sme: Dán birra sii máhttet ollu, ja leat nana oaivilat dan geavaheapmái ja vuoigatvuođaide.

source: En viktig del av samers tradisjonelle kunnnskap er hvordan man skal høste av ressursene i «meahcci».
sme: Eanaš ealáhusdolliide lea guhkes gaska árbevirolaš meahcásteamis, gitta dáid buktagiid ráhkadeapmái, buvttadeapmái ja márkanfievrrideapmái vuovdima várás.

source: Høstingen er basert på en bærekraftig tenkning, fordi «meahcci» skal gi livsgrunnlag – «birgejupmi» – også i framtiden.
sme: Fidno ­guolástussii leat hástalusat das mo heivehit luonddubuktagiid jna. fievrrideami, vuostáiváldima ja vuovdima.

source: Det er et utviklingspotensial knyttet til fangst og produksjon av innlandsfisk, både mht. yrkesfiske og turistfiske, som knyttes til etablering av tilbud innen aktivitets- og opplevelsesturisme.
sme: Sáivačáhceguollebivddus ja dan buvttadeamis lea ovdánahttinpotensiála, sihke fidnoguollebivddus ja turistaguovllebivddus mii sáhttá leat doaibma- ja vásihanturisma fálaldatásaheami oktavuođas.

source: Å legge til rette for økt verdiskaping innen samiske utmarksnæringer, er ensbetydende med å utvikle «meahcásteapmi» til en moderne næring.
sme: Sámi meahcástanealáhusaide láhčit dili lassi árvoháhkamii, mearkkaša dan seamma go ahte meahcásteami galgá ovddidit ođđaáigásaš ealáhussan.

source: Det krever et utviklingsarbeid i forhold til produksjonsformer, produktutviking, markedsføring, infrastruktur, m.m..
sme: Dása gáibiduvvo ovdánahttinbargu buvttadanhámiid, buvttaovdánahttima, vuovdaleami, infrastruktuvrra jna. ektui.

source: Det er behov for kompetanseutvikling samtidig som den tradisjonelle kunnskapen om ferdsel og høsting i utmarka beholdes og videreutvikles.
sme: Gealbolokten dárbbašuvvo seammás go árbevirolaš máhttu meahcis johtit ja dan ávkkástallat doalahuvvo ja ovdánahttojuvvo.

source: Dette kan ikke legges på utøverne som enkeltpersoner.
sme: Dán doaimma ii sáhte bidjat doaimmaheddjiide ovttaskas olmmožin.

source: Sametinget vurderer i sin støttepraksis tiltak som kan bidra til økt kompetanse hos samiske utmarksutøvere, og evt. for å yte nødvendig bistå utmarksutøverne.
sme: Sámediggi árvvoštallá iežas doarjjageavadis dakkár doaibmabijuid mat sáhttet sámi meah ­cásteaddjiin lasihit gealbbu, ja dárbbu mielde veahkehit meahcásteddjiid gokko dan dárbbašit.

source: Sametingets melding om utvikling av utmarksnæringer (plenumssak 65/07), gjør bl.a. rede for ufordringer i forhold til de ulike brukere og brukerinteresser i utmarka.
sme: Sámedikki meahcástanealáhusaid ovdánahttima dieđáhus (dievasčoahkkinášši 65/07) válddahallá ee. hástalusaid mehciid iešguđet geavaheddjiid ja geavaheaddjiidberoštumiid ektui.

source: Den følges opp i tiltak i Verdiskapingsprogrammet for næringskombinasjoner, jf. nedenfor.
sme: Dát čuovvoluvvo Lotnolasealáhusaid árvoháhkanprográmma doai, ­bmabijuiguin gč. vulobealde.

source: Fra og med 2008 settes det i gang et 5-årig utviklingsprogram for innlandsfiske, med sikte på å utvikle velfungerende næringer med et større utbud av kvalitetssikrede produkter innenfor næringsfiske, innlandsfiskeoppdrett og fisketurisme.
sme: 2008 rájes álggahuvvo 5-jagáš sáivačáhceguollebivddu ovdánahttinprográmma, man áigumuššan lea ovddidit bures doaibmi ealáhusaid main leat vuovdimassii kvalitehtasihkaraston buktagat ealáhusguollebivddus, sáivačáhceguollebiebmamis ja guolleturismmas.

source: Satsingen skal fordeles på et program for felles tiltak og infrastruktur, og målrettet prosjektstøtte.
sme: Bargu galgá juogaduvvot dakkár prográmmas mas leat oktasaš doaimmat ja infrastruktuvra, ja ulbmillaš prošeaktadoarjja.

source: Det vil være et mål å se denne satsingen i forhold til satsingene i verdiskapingsprogrammet for næringskombinasjoner.
sme: Ul-bmilin galggašii leat dán barggu laktit lotnolas ­ealáhusaid árvoháhkanprográmma bargguide.

source: 20.5.3 Duodji – samisk husflid og håndverk
sme: 20.5.3 Duodji

source: Duodji er en viktig samisk næring, og er i en særstilling som en kulturbærende næring.
sme: Duodji lea dehálaš sámi ealáhus, ja lea sierradilis kulturguoddi ealáhussan.

source: Sametinget har fra etableringen forvaltet tilskudd til duodji.
sme: Sámediggi lea álggu rájes hálddašan doarjagiid duodjái.

source: I 2008 fordeler Sametinget 2,5 mill. kroner til duodjiinstitusjonene Duodjeinstituhtta, Manndalen husflidslag, Unjárgga Sámiid Duodje og Duojáriid Dállu OS.
sme: 2008 juohká Sámediggi 2,5 milj. ruvnno duodjeásahusaide Duodjeinstituhtta, Almmáivákki duodjesearvi, Unjárgga Sámiid Duodji ja Duojáriid Dállu OS.

source: Sametinget har i samarbeid med duodjiorganisasjonene utarbeidet en hovedavtale for duodjinæringen.
sme: Sámediggi lea ovttas duodjeservviiguin ráhkadan váldošiehtadusa duodjeealáhussii.

source: Her forhandles det mellom duodjiorganisasjonene og Sametinget om en årlig næringsavtale.
sme: Dás šiehtadallo jahkásaš ealáhusšiehtadus gaskal duodjeservviid ja Sámedikki.

source: Avtalen setter av midler til driftsstøtte, velferdsordninger, investeringer, utviklingstiltak og merkevarebygging, etc..
sme: Šiehtadus várre ruđa doai, ­bmadoarjagii čálgoortnegiidda, investeremiidda, ovdánahttindoaimmaide ja mearkagálvodoibmii jna..

source: Avtalen for 2008 utgjør totalt 8,22 mill. kroner.
sme: 2008 šiehtadus gártá oktiibuot 8,22 milj. ruvnno.

source: Sametinget har utarbeidet en rapport om duodjinæringens økonomiske situasjon, som bla skal utgjøre analysegrunnlag for tiltak i lys av næringsavtalen.
sme: Sámediggi lea čállán raportta duodjeealáhusa ekonomalaš dili birra, mii ee. galgá leat guorahallanvuođđun daid doaimmaide mat šaddet ealáhusšiehtadusa bokte.

source: Sametinget ser det som viktig at virkemidlene i næringsavtalen kommer utøverne til gode, og fremmer egenprodusert duodji.
sme: Sámedikki mielas lea dehálaš ahte ealáhusšiehtadusa gaskaoamit bohtet doaimmaheddjiide ávkin, ja ovddidit iežasdud ­djon duoji.

source: Totalt er 59 duodjiutøvere godkjent etter de kriterier som avtalepartene har satt.
sme: Oktiibuot leat 59 duojára dohkkehuvvon daid eavttuid mielde maid šiehtadusbealit leat bidjan.

source: Avtalepartene er enige om å etablere et duodjiregister.
sme: Šiehtadusbealit leat ovttaoaivilis ahte ráhkaduvvo duodjeregistar.

source: Her er man inne i en prosess med Datatilsynet mht. godkjenning.
sme: Dál lea proseassa dan muttus ahte Datatilsynet lea dan dohkkeheamen.

source: Sametinget har satt i gang evaluering av salgsorganisasjonene i duodji og Duojáriid Dállu.
sme: Sámediggi lea árvvoštallagoahtán duoji vuov ­dinorganisašuvnnaid ja Duojáriid Dálu.
